Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 겹친 시간을 어느 쪽 몫으로 셀까요? 남은 시간은 어느 쪽이든 같고, 바깥 일정의 길이만 달라집니다. 설정에서 언제든 바꿀 수 있습니다.
cs: Ke které položce se má překryv započítat? Váš volný čas zůstane v obou případech stejný, mění se jen délka vnější události. Kdykoli to můžete změnit v Nastavení.
da: Hvilken af dem skal overlappet tælle med i? Din ledige tid er den samme uanset hvad; kun længden af den ydre begivenhed ændres. Du kan altid ændre det i Indstillinger.
de: Wem soll die Überschneidung angerechnet werden? Deine freie Zeit bleibt in beiden Fällen gleich, nur die Länge des äußeren Termins ändert sich. Du kannst das jederzeit in den Einstellungen ändern.
el: Σε ποιο από τα δύο να μετρηθεί η επικάλυψη; Ο ελεύθερος χρόνος σου μένει ίδιος σε κάθε περίπτωση· αλλάζει μόνο η διάρκεια του εξωτερικού συμβάντος. Μπορείς να το αλλάξεις όποτε θέλεις στις Ρυθμίσεις.
en: Which one should the overlap count toward? Your free time is the same either way; only the length of the outer event changes. You can change this anytime in Settings.
es: ¿A cuál debe sumarse el tiempo solapado? Tu tiempo libre es el mismo en ambos casos; solo cambia la duración del evento exterior. Puedes cambiarlo cuando quieras en Ajustes.
fi: Kumpaan päällekkäinen aika lasketaan? Vapaa aikasi on sama kummin päin tahansa; vain ulomman tapahtuman pituus muuttuu. Voit muuttaa tätä milloin vain asetuksista.
fr: À quel élément attribuer le chevauchement ? Votre temps libre reste le même dans les deux cas ; seule la durée de l’événement englobant change. Vous pouvez modifier ce choix à tout moment dans les Réglages.
id: Waktu yang bertumpuk dihitung ke bagian mana? Waktu luang Anda sama saja; hanya panjang acara luar yang berubah. Anda bisa mengubahnya kapan saja di Pengaturan.
it: A quale dei due va conteggiata la sovrapposizione? Il tempo libero resta lo stesso; cambia solo la durata dell’evento esterno. Puoi cambiarlo quando vuoi in Impostazioni.
ja: 重なった時間をどちらの分として数えますか？空き時間はどちらでも同じで、外側の予定の長さだけが変わります。設定でいつでも変更できます。
nb: Hvilken skal overlappet telle mot? Den ledige tiden din er den samme uansett; bare lengden på den ytre hendelsen endres. Du kan når som helst endre dette i Innstillinger.
nl: Bij welke van de twee telt de overlap mee? Je vrije tijd blijft hoe dan ook gelijk; alleen de lengte van de buitenste activiteit verandert. Je kunt dit altijd wijzigen in Instellingen.
pl: Na czyje konto liczyć nakładający się czas? Wolny czas jest taki sam w obu przypadkach; zmienia się tylko długość zewnętrznego wydarzenia. Możesz to zmienić w Ustawieniach w każdej chwili.
pt_br: A sobreposição deve contar para qual dos dois? Seu tempo livre é o mesmo de qualquer forma; só muda a duração do evento externo. Você pode mudar isso a qualquer momento nos Ajustes.
ru: На чей счёт записывать пересечение? Свободное время в любом случае одинаковое — меняется только длина внешнего события. Это можно изменить в Настройках в любой момент.
sv: Vilken ska överlappningen räknas till? Din fria tid blir densamma i båda fallen; bara längden på den yttre händelsen ändras. Du kan ändra det när som helst i Inställningar.
th: จะนับเวลาที่ทับกันให้ฝั่งไหน เวลาว่างเท่าเดิมไม่ว่าเลือกแบบใด มีเพียงความยาวของรายการด้านนอกที่เปลี่ยนไป เปลี่ยนได้ทุกเมื่อในการตั้งค่า
tr: Çakışan süre hangisine sayılsın? Boş zamanınız her iki durumda da aynıdır; yalnızca dıştaki etkinliğin uzunluğu değişir. Bunu istediğiniz zaman Ayarlar’dan değiştirebilirsiniz.
vi: Thời gian chồng nhau nên tính cho bên nào? Thời gian trống của bạn vẫn như nhau; chỉ độ dài của sự kiện bên ngoài thay đổi. Bạn có thể đổi bất cứ lúc nào trong Cài đặt.
zh_hans: 重叠的时间要算在哪一边？空闲时间无论哪边都一样，只有外层日程的长度会改变。可随时在“设置”中更改。
zh_hant: 重疊的時間要算在哪一邊？空閒時間不論哪邊都一樣，只有外層行程的長度會改變。可隨時在「設定」中更改。

source: 겹친 일정 열 배치
cs: Překrývající se položky
da: Overlappende punkter
de: Überschneidungen
el: Επικαλυπτόμενα στοιχεία
en: Overlapping items
es: Elementos solapados
fi: Päällekkäiset kohteet
fr: Éléments qui se chevauchent
id: Item yang bertumpuk
it: Elementi sovrapposti
ja: 重なった予定
nb: Overlappende elementer
nl: Overlappende items
pl: Nakładające się pozycje
pt_br: Itens sobrepostos
ru: Пересекающиеся дела
sv: Överlappande poster
th: รายการที่ทับกัน
tr: Çakışan öğeler
vi: Mục chồng nhau
zh_hans: 重叠日程的列
zh_hant: 重疊行程的欄位

source: 겹친 일정 중 타이머로 셀 것 고르기
cs: Zvolit, kterou z překrývajících se položek časovač počítá
da: Vælg, hvilket overlappende punkt timeren tæller
de: Wählen, welchen überlappenden Eintrag der Timer zählt
el: Επιλογή του στοιχείου που μετράει το χρονόμετρο
en: Choose which overlapping item the timer counts
es: Elegir qué elemento solapado cuenta el temporizador
fi: Valitse, mitä päällekkäistä kohdetta ajastin laskee
fr: Choisir l’élément que le minuteur décompte parmi ceux qui se chevauchent
id: Pilih item bertumpuk mana yang dihitung timer
it: Scegli quale elemento sovrapposto conta il timer
ja: タイマーで数える予定を重なりの中から選ぶ
nb: Velg hvilket overlappende element tidtakeren teller
nl: Kies welk overlappend item de timer telt
pl: Wybierz, którą z nakładających się pozycji liczy timer
pt_br: Escolha qual item sobreposto o timer conta
ru: Выберите, какое из пересекающихся дел считает таймер
sv: Välj vilken överlappande post timern räknar
th: เลือกรายการที่ทับกันที่จะให้ตัวจับเวลานับ
tr: Zamanlayıcının çakışan öğelerden hangisini sayacağını seçin
vi: Chọn mục chồng nhau mà bộ hẹn giờ sẽ đếm
zh_hans: 选择计时器要计算哪个重叠的安排
zh_hant: 選擇計時器要計算哪個重疊的安排

source: 겹친 일정을 몇 열로 세울지
cs: Kolik sloupců zabírají překrývající se položky
da: Hvor mange kolonner overlappende punkter bruger
de: Wie viele Spalten überlappende Einträge nutzen
el: Πόσες στήλες χρησιμοποιούν τα επικαλυπτόμενα στοιχεία
en: How many columns overlapping items use
es: Cuántas columnas usan los elementos solapados
fi: Montako saraketta päällekkäiset kohteet vievät
fr: Nombre de colonnes pour les éléments qui se chevauchent
id: Jumlah kolom untuk item yang bertumpuk
it: Quante colonne usano gli elementi sovrapposti
ja: 重なった予定を何列で並べるか
nb: Hvor mange kolonner overlappende elementer bruker
nl: Hoeveel kolommen overlappende items gebruiken
pl: Ile kolumn zajmują nakładające się pozycje
pt_br: Quantas colunas os itens sobrepostos usam
ru: Сколько колонок занимают пересекающиеся дела
sv: Hur många kolumner överlappande poster använder
th: จำนวนคอลัมน์สำหรับรายการที่ทับกัน
tr: Çakışan öğelerin kaç sütun kullanacağı
vi: Số cột dành cho các mục chồng nhau
zh_hans: 重叠的日程要分成几列
zh_hant: 重疊的行程要分成幾欄

source: 겹침 %lld
cs: Překryvy: %lld
da: %lld overlap
de: %lld Überschneidung
el: %lld επικαλύψεις
en: %lld overlap
es: %lld solapados
fi: %lld päällekkäisyyttä
fr: %lld chevauchement(s)
id: %lld tumpang tindih
it: %lld sovrapposizioni
ja: 重なり%lld
nb: %lld overlapp
nl: %lld overlappend
pl: Nałożenia: %lld
pt_br: %lld sobreposições
ru: Пересечений: %lld
sv: %lld överlapp
th: ทับกัน %lld
tr: %lld çakışma
vi: %lld chồng nhau
zh_hans: 重叠 %lld
zh_hant: 重疊 %lld

source: 계산
cs: Spočítat
da: Beregn
de: Berechnen
el: Υπολογισμός
en: Calculate
es: Calcular
fi: Laske
fr: Calculer
id: Hitung
it: Calcola
ja: 計算
nb: Beregn
nl: Bereken
pl: Oblicz
pt_br: Calcular
ru: Рассчитать
sv: Beräkna
th: คำนวณ
tr: Hesapla
vi: Tính
zh_hans: 计算
zh_hant: 計算

source: 계속
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
en: Continue
es: Continuar
fi: Jatka
fr: Continuer
id: Lanjutkan
it: Continua
ja: 続ける
nb: Fortsett
nl: Ga door
pl: Dalej
pt_br: Continuar
ru: Продолжить
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: 계속 내려옵니다.
cs: Dál přichází.
da: Kommer stadig igennem.
de: Kommt weiterhin an.
el: Συνεχίζουν να έρχονται.
en: Keeps coming through.
es: Sigue llegando.
fi: Tulee edelleen perille.
fr: Continue d’arriver.
id: Tetap masuk.
it: Continua ad arrivare.
ja: 引き続き届いています。
nb: Kommer fortsatt gjennom.
nl: Blijft binnenkomen.
pl: Wciąż spływają.
pt_br: Continua chegando.
ru: Продолжают приходить.
sv: Fortsätter att komma.
th: ยังส่งมาถึงตามปกติ
tr: Gelmeye devam ediyor.
vi: Vẫn tiếp tục được chuyển về.
zh_hans: 会持续更新。
zh_hant: 會持續更新。

source: 계획
cs: Naplánováno
da: Planlagt
de: Geplant
el: Προγραμματισμένα
en: Planned
es: Planificado
fi: Suunniteltu
fr: Planifié
id: Direncanakan
it: Pianificato
ja: 予定
nb: Planlagt
nl: Gepland
pl: Zaplanowane
pt_br: Planejado
ru: Запланировано
sv: Planerat
th: วางแผนแล้ว
tr: Planlanan
vi: Đã lên kế hoạch
zh_hans: 计划
zh_hant: 計畫

source: 계획 블록
cs: Bloky plánu
da: Planblokke
de: Planblöcke
el: Μπλοκ πλάνου
en: Plan blocks
es: Bloques de plan
fi: Suunnitelmalohkot
fr: Blocs planifiés
id: Blok rencana
it: Blocchi pianificati
ja: 予定ブロック
nb: Planblokker
nl: Planblokken
pl: Bloki planu
pt_br: Blocos de plano
ru: Блоки плана
sv: Planblock
th: บล็อกแผน
tr: Plan blokları
vi: Khối kế hoạch
zh_hans: 计划块
zh_hant: 計畫區塊

source: 계획·루틴·할 일·이번 주 회고·아이폰과 오가기는 계속 무료입니다. Pro는 지난 주들이 쌓여야 보이는 회고 추세와 다른 주 계획 가져오기를 엽니다. 기기를 바꿨다면 복원으로 되찾습니다.
cs: Plánování, rutiny, úkoly, ohlédnutí za tímto týdnem a synchronizace s iPhonem zůstávají zdarma. Pro odemyká to, co se ukáže až s přibývajícími týdny: trendy ohlédnutí a kopírování plánu z jiného týdne. Nový Mac? Obnovení nákupu vše vrátí.
da: Planlægning, rutiner, opgaver, denne uges gennemgang og synkronisering med iPhone forbliver gratis. Pro låser op for det, der først viser sig, når ugerne hober sig op: tendenser i dine gennemgange og kopiering af en anden uges plan. Skiftet Mac? Gendan henter det tilbage.
de: Planen, Routinen, Aufgaben, der Rückblick dieser Woche und die iPhone-Synchronisierung bleiben kostenlos. Pro schaltet frei, was erst sichtbar wird, wenn sich Wochen ansammeln: Rückblick-Trends und das Kopieren einer anderen Woche. Neuer Mac? „Wiederherstellen“ holt es zurück.
el: Ο προγραμματισμός, οι ρουτίνες, οι εργασίες, η ανασκόπηση αυτής της εβδομάδας και ο συγχρονισμός με το iPhone μένουν δωρεάν. Το Pro ξεκλειδώνει ό,τι φαίνεται μόνο καθώς μαζεύονται εβδομάδες: τάσεις ανασκόπησης και αντιγραφή του πλάνου άλλης εβδομάδας. Άλλαξες Mac; Η επαναφορά το φέρνει πίσω.
en: Planning, routines, to-dos, this week’s review and iPhone sync stay free. Pro unlocks what only shows up as weeks add up: reflection trends and copying another week’s plan. Changed Macs? Restore brings it back.
es: Planificar, las rutinas, las tareas, la revisión de esta semana y la sincronización con el iPhone siguen siendo gratis. Pro desbloquea lo que solo aparece a medida que se acumulan semanas: las tendencias de tus revisiones y copiar el plan de otra semana. ¿Has cambiado de Mac? Restaurar lo recupera.
fi: Suunnittelu, rutiinit, tehtävät, tämän viikon katsaus ja iPhone-synkronointi pysyvät ilmaisina. Pro avaa sen, mikä näkyy vasta viikkojen kertyessä: pohdintojen trendit ja toisen viikon suunnitelman kopioinnin. Vaihdoitko Macia? Palauta tuo sen takaisin.
fr: Planification, routines, tâches, bilan de la semaine et synchronisation avec l’iPhone restent gratuits. Pro déverrouille ce qui n’apparaît qu’au fil des semaines : les tendances des bilans et la copie du planning d’une autre semaine. Nouveau Mac ? Restaurer vous le rend.
id: Perencanaan, rutinitas, tugas, tinjauan minggu ini, dan sinkronisasi iPhone tetap gratis. Pro membuka hal yang baru terlihat seiring minggu bertambah: tren refleksi dan menyalin rencana minggu lain. Ganti Mac? Pulihkan akan mengembalikannya.
it: Pianificazione, routine, attività, revisione di questa settimana e sincronizzazione con iPhone restano gratuite. Pro sblocca ciò che emerge solo col passare delle settimane: le tendenze delle revisioni e la copia del piano di un’altra settimana. Hai cambiato Mac? Con Ripristina lo recuperi.
ja: 予定・ルーティン・やること・今週の振り返り・iPhoneとの同期はずっと無料です。Proでは、週を重ねてはじめて見える振り返りの推移と、別の週の予定のコピーが使えます。Macを替えたら「購入を復元」で戻せます。
nb: Planlegging, rutiner, oppgaver, denne ukens gjennomgang og synkronisering med iPhone er fortsatt gratis. Pro låser opp det som først viser seg når ukene hoper seg opp: trender i gjennomgangene dine og kopiering av en annen ukes plan. Byttet Mac? Gjenopprett henter det tilbake.
nl: Plannen, routines, taken, de terugblik op deze week en synchronisatie met de iPhone blijven gratis. Pro ontgrendelt wat pas zichtbaar wordt als de weken zich opstapelen: trends in je terugblikken en het plan van een andere week kopiëren. Andere Mac? Via Herstel aankoop krijg je het terug.
pl: Planowanie, rutyny, zadania, podsumowanie tego tygodnia i synchronizacja z iPhonem pozostają darmowe. Pro odblokowuje to, co widać dopiero po kilku tygodniach: trendy podsumowań i kopiowanie planu innego tygodnia. Nowy Mac? Przywróć zakup.
pt_br: Planejamento, rotinas, tarefas, a revisão desta semana e a sincronização com o iPhone continuam grátis. O Pro desbloqueia o que só aparece com o passar das semanas: tendências das revisões e copiar o plano de outra semana. Trocou de Mac? Restaurar traz tudo de volta.
ru: Планирование, рутины, задачи, итоги этой недели и синхронизация с iPhone остаются бесплатными. Pro открывает то, что видно лишь со временем: тренды итогов и копирование плана другой недели. Сменили Mac? Восстановите покупку.
sv: Planering, rutiner, uppgifter, veckans genomgång och synkning med iPhone är fortfarande gratis. Pro låser upp det som bara syns när veckorna läggs på hög: trender i genomgångarna och kopiering av en annan veckas plan. Bytt Mac? Återställ hämtar tillbaka det.
th: การวางแผน กิจวัตร สิ่งที่ต้องทำ การทบทวนสัปดาห์นี้ และการซิงค์กับ iPhone ยังฟรีตลอด Pro ปลดล็อกสิ่งที่จะเห็นได้เมื่อสัปดาห์สะสมมากขึ้น ได้แก่ แนวโน้มการทบทวนและการคัดลอกแผนของสัปดาห์อื่น เปลี่ยน Mac ใหม่ก็กู้คืนได้
tr: Planlama, rutinler, görevler, bu haftanın değerlendirmesi ve iPhone eşzamanlaması ücretsiz kalır. Pro, ancak haftalar biriktikçe görünenleri açar: değerlendirme eğilimleri ve başka bir haftanın planını kopyalama. Mac’inizi mi değiştirdiniz? Geri Yükle ile geri gelir.
vi: Lập kế hoạch, thói quen, việc cần làm, nhìn lại tuần này và đồng bộ với iPhone vẫn miễn phí. Pro mở khóa những gì chỉ hiện ra khi các tuần tích lũy dần: xu hướng nhìn lại và chép kế hoạch của tuần khác. Đổi máy Mac? Khôi phục sẽ lấy lại.
zh_hans: 计划、作息、待办、本周复盘以及与 iPhone 同步都持续免费。Pro 会解锁需要累积多周才能看到的功能：复盘趋势和导入其他周的计划。换了 Mac？用恢复购买即可找回。
zh_hant: 計畫、作息、待辦、本週回顧，以及與 iPhone 同步都持續免費。Pro 會解鎖需要累積多週才看得到的功能：回顧趨勢和匯入其他週的計畫。換了 Mac？用恢復購買即可找回。

source: 계획·루틴·할 일·회고·타이머·아이폰과 오가기는 계속 무료이고, 추세도 지난 2주까지는 무료로 보입니다. Pro는 8주 추세와 다른 주 계획 가져오기, 회고 내보내기, 일정 공유를 엽니다. 기기를 바꿨다면 복원으로 되찾습니다.
cs: Plánování, rutiny, úkoly, ohlédnutí, časovač a synchronizace s iPhonem zůstávají zdarma a trendy za poslední 2 týdny také uvidíte zdarma. Pro odemyká osmitýdenní trendy, kopírování jiného týdne, export ohlédnutí a sdílení rozvrhu. Nový Mac? Obnovení nákupu vše vrátí.
da: Planlægning, rutiner, opgaver, gennemgange, timeren og synkronisering med iPhone forbliver gratis, og du kan se tendenserne for de seneste 2 uger gratis. Pro låser op for tendenser over 8 uger, kopiering fra en anden uge, eksport af gennemgange og deling af din plan. Skiftet Mac? Gendan henter det tilbage.
de: Planen, Routinen, Aufgaben, Rückblicke, der Timer und die iPhone-Synchronisierung bleiben kostenlos, und die Trends der letzten 2 Wochen siehst du ebenfalls gratis. Pro schaltet 8-Wochen-Trends, das Kopieren einer anderen Woche, den Export von Rückblicken und das Teilen deines Zeitplans frei. Neuer Mac? „Wiederherstellen“ holt es zurück.
el: Ο προγραμματισμός, οι ρουτίνες, οι εργασίες, οι ανασκοπήσεις, το χρονόμετρο και ο συγχρονισμός με το iPhone μένουν δωρεάν, και βλέπεις δωρεάν τις τάσεις των τελευταίων 2 εβδομάδων. Το Pro ξεκλειδώνει τάσεις 8 εβδομάδων, αντιγραφή άλλης εβδομάδας, εξαγωγή ανασκοπήσεων και κοινή χρήση του προγράμματός σου. Άλλαξες Mac; Η επαναφορά το φέρνει πίσω.
en: Planning, routines, to-dos, reviews, the timer and iPhone sync stay free, and you can see the last 2 weeks of trends for free. Pro unlocks 8-week trends, copying another week, exporting reviews and sharing your schedule. Changed Macs? Restore brings it back.
es: Planificar, las rutinas, las tareas, las revisiones, el temporizador y la sincronización con el iPhone siguen siendo gratis, y puedes ver gratis las tendencias de las últimas 2 semanas. Pro desbloquea las tendencias de 8 semanas, copiar otra semana, exportar revisiones y compartir tu agenda. ¿Has cambiado de Mac? Restaurar lo recupera.
fi: Suunnittelu, rutiinit, tehtävät, katsaukset, ajastin ja iPhone-synkronointi pysyvät ilmaisina, ja kahden viimeisen viikon trendit näet ilmaiseksi. Pro avaa 8 viikon trendit, toisen viikon kopioinnin, katsausten viennin ja aikataulun jakamisen. Vaihdoitko Macia? Palauta tuo sen takaisin.
fr: Planification, routines, tâches, bilans, minuteur et synchronisation avec l’iPhone restent gratuits, et les tendances des 2 dernières semaines aussi. Pro déverrouille les tendances sur 8 semaines, la copie d’une autre semaine, l’export des bilans et le partage de votre planning. Nouveau Mac ? Restaurer vous le rend.
id: Perencanaan, rutinitas, tugas, tinjauan, timer, dan sinkronisasi iPhone tetap gratis, dan tren 2 minggu terakhir bisa dilihat gratis. Pro membuka tren 8 minggu, menyalin minggu lain, ekspor tinjauan, dan berbagi jadwal. Ganti Mac? Pulihkan akan mengembalikannya.
it: Pianificazione, routine, attività, revisioni, timer e sincronizzazione con iPhone restano gratuiti, e le tendenze delle ultime 2 settimane sono visibili gratis. Pro sblocca tendenze di 8 settimane, copia da un’altra settimana, esportazione delle revisioni e condivisione del programma. Hai cambiato Mac? Con Ripristina lo recuperi.
ja: 予定・ルーティン・やること・振り返り・タイマー・iPhoneとの同期はずっと無料で、推移も直近2週間までは無料で見られます。Proでは、8週間の推移、別の週の予定のコピー、振り返りの書き出し、スケジュールの共有が使えます。Macを替えたら「購入を復元」で戻せます。
nb: Planlegging, rutiner, oppgaver, gjennomganger, tidtakeren og synkronisering med iPhone er fortsatt gratis, og du kan se trendene for de siste 2 ukene gratis. Pro låser opp trender over 8 uker, kopiering fra en annen uke, eksport av gjennomganger og deling av planen din. Byttet Mac? Gjenopprett henter det tilbake.
nl: Plannen, routines, taken, terugblikken, de timer en synchronisatie met de iPhone blijven gratis, en de trends van de afgelopen 2 weken zie je gratis. Pro ontgrendelt trends over 8 weken, een andere week kopiëren, terugblikken exporteren en je planning delen. Andere Mac? Via Herstel aankoop krijg je het terug.
pl: Planowanie, rutyny, zadania, podsumowania, timer i synchronizacja z iPhonem pozostają darmowe, a trendy z ostatnich 2 tygodni też są za darmo. Pro odblokowuje trendy z 8 tygodni, kopiowanie innego tygodnia, eksport podsumowań i udostępnianie planu. Nowy Mac? Przywróć zakup.
pt_br: Planejamento, rotinas, tarefas, revisões, o timer e a sincronização com o iPhone continuam grátis, e você vê as tendências das últimas 2 semanas de graça. O Pro desbloqueia tendências de 8 semanas, copiar outra semana, exportar revisões e compartilhar sua agenda. Trocou de Mac? Restaurar traz tudo de volta.
ru: Планирование, рутины, задачи, итоги, таймер и синхронизация с iPhone остаются бесплатными, а тренды за последние 2 недели тоже доступны даром. Pro открывает тренды за 8 недель, копирование другой недели, экспорт итогов и общий доступ к расписанию. Сменили Mac? Восстановите покупку.
sv: Planering, rutiner, uppgifter, genomgångar, timern och synkning med iPhone är fortfarande gratis, och trenderna för de senaste 2 veckorna kan du se gratis. Pro låser upp trender för 8 veckor, kopiering från en annan vecka, export av genomgångar och delning av schemat. Bytt Mac? Återställ hämtar tillbaka det.
th: การวางแผน กิจวัตร สิ่งที่ต้องทำ การทบทวน ตัวจับเวลา และการซิงค์กับ iPhone ยังฟรีตลอด และดูแนวโน้ม 2 สัปดาห์ล่าสุดได้ฟรี Pro ปลดล็อกแนวโน้ม 8 สัปดาห์ การคัดลอกสัปดาห์อื่น การส่งออกการทบทวน และการแชร์ตาราง เปลี่ยน Mac ใหม่ก็กู้คืนได้
tr: Planlama, rutinler, görevler, değerlendirmeler, zamanlayıcı ve iPhone eşzamanlaması ücretsiz kalır; son 2 haftanın eğilimlerini de ücretsiz görebilirsiniz. Pro; 8 haftalık eğilimleri, başka bir haftayı kopyalamayı, değerlendirmeleri dışa aktarmayı ve programınızı paylaşmayı açar. Mac’inizi mi değiştirdiniz? Geri Yükle ile geri gelir.
vi: Lập kế hoạch, thói quen, việc cần làm, nhìn lại, bộ hẹn giờ và đồng bộ với iPhone vẫn miễn phí, và bạn xem miễn phí được xu hướng của 2 tuần gần nhất. Pro mở khóa xu hướng 8 tuần, chép tuần khác, xuất phần nhìn lại và chia sẻ lịch. Đổi máy Mac? Khôi phục sẽ lấy lại.
zh_hans: 计划、作息、待办、复盘、计时器以及与 iPhone 同步都持续免费，趋势也能免费查看最近 2 周。Pro 会解锁 8 周趋势、导入其他周的计划、导出复盘和共享日程。换了 Mac？用恢复购买即可找回。
zh_hant: 計畫、作息、待辦、回顧、計時器以及與 iPhone 同步都持續免費，趨勢也能免費查看最近 2 週。Pro 會解鎖 8 週趨勢、匯入其他週的計畫、匯出回顧和分享行程。換了 Mac？用恢復購買即可找回。

source: 계획보다 %@ 넘겼습니다
cs: %@ nad plán
da: %@ over planen
de: %@ über Plan
el: %@ πάνω από το πλάνο
en: %@ over plan
es: %@ más de lo previsto
fi: %@ yli suunnitelman
fr: %@ de plus que prévu
id: Lewat %@ dari rencana
it: %@ oltre il piano
ja: 予定より%@超過しました
nb: %@ over planen
nl: %@ langer dan gepland
pl: %@ ponad plan
pt_br: %@ além do planejado
ru: Сверх плана на %@
sv: %@ över planen
th: เกินแผน %@
tr: Plandan %@ fazla
vi: Quá kế hoạch %@
zh_hans: 比计划多了 %@
zh_hant: 比計畫多了 %@

source: 계획을 ‘무지개 공방’ 캘린더에 쓰기
cs: Zapisovat můj plán do kalendáře „Rainbow Craft“
da: Skriv min plan i kalenderen “Rainbow Craft”
de: Meinen Plan in den Kalender „Rainbow Craft“ schreiben
el: Εγγραφή του πλάνου μου στο ημερολόγιο «Rainbow Craft»
en: Write my plan to the “Rainbow Craft” calendar
es: Escribir mi plan en el calendario “Rainbow Craft”
fi: Kirjoita suunnitelmani ”Rainbow Craft” -kalenteriin
fr: Écrire mon planning dans le calendrier « Rainbow Craft »
id: Tulis rencana saya ke kalender “Rainbow Craft”
it: Scrivi il mio piano nel calendario “Rainbow Craft”
ja: 予定を「Rainbow Craft」カレンダーに書き込む
nb: Skriv planen min til kalenderen «Rainbow Craft»
nl: Zet mijn plan in de agenda ‘Rainbow Craft’
pl: Zapisuj plan w kalendarzu „Rainbow Craft”
pt_br: Gravar meu plano no calendário “Rainbow Craft”
ru: Записывать план в календарь «Rainbow Craft»
sv: Skriv min plan i kalendern ”Rainbow Craft”
th: เขียนแผนของฉันลงปฏิทิน “Rainbow Craft”
tr: Planımı “Rainbow Craft” takvimine yaz
vi: Ghi kế hoạch của tôi vào lịch “Rainbow Craft”
zh_hans: 将计划写入“彩虹工坊”日历
zh_hant: 將計畫寫入「彩虹工坊」行事曆

source: 계획을 세운 주가 생기면 여기에서 고를 수 있습니다.
cs: Jakmile naplánujete nějaký týden, můžete ho vybrat zde.
da: Når du har planlagt en uge, kan du vælge den her.
de: Sobald du eine Woche geplant hast, kannst du sie hier auswählen.
el: Μόλις προγραμματίσεις μια εβδομάδα, θα μπορείς να την επιλέξεις εδώ.
en: Once you have planned a week, you can pick it here.
es: Cuando hayas planificado una semana, podrás elegirla aquí.
fi: Kun olet suunnitellut viikon, voit valita sen tästä.
fr: Dès que vous aurez planifié une semaine, vous pourrez la choisir ici.
id: Setelah Anda merencanakan satu minggu, Anda bisa memilihnya di sini.
it: Quando avrai pianificato una settimana, potrai sceglierla qui.
ja: 予定を立てた週ができると、ここで選べます。
nb: Når du har planlagt en uke, kan du velge den her.
nl: Zodra je een week hebt gepland, kun je die hier kiezen.
pl: Gdy zaplanujesz jakiś tydzień, wybierzesz go tutaj.
pt_br: Quando você tiver planejado uma semana, poderá escolhê-la aqui.
ru: Когда появится неделя с планом, её можно будет выбрать здесь.
sv: När du har planerat en vecka kan du välja den här.
th: เมื่อมีสัปดาห์ที่วางแผนไว้แล้ว จะเลือกได้ที่นี่
tr: Bir haftayı planladığınızda onu buradan seçebilirsiniz.
vi: Khi đã lên kế hoạch cho một tuần, bạn có thể chọn tuần đó ở đây.
zh_hans: 有了已安排计划的周，就能在这里选择。
zh_hant: 有了已排計畫的週，就能在這裡選擇。
